const Secktor = require('../lib')
//---------------------------------------------------------------------------
Secktor.cmd({
    pattern: "236",
    filename: __filename,
},
async(Void, citel) => {
    return await citel.reply(`✠═ • ═  •༺⊱╠❄️╣⊰༻• ═ • ═✠
    ◈ تـعـلـن ادارة الاسم
    ↫ ⟦ عـن جــوائــز الـســؤال 🪄 الـمــفــاجــئ ⟧
    *❆│· • • ━ ⊰❄️⊱ ━ • • ·│❆*
    
    ֎╎الـجـواب⚡⊑  ⊒
    
    ֎╎الــفــائــز 〽️
    ⊑  ⊒
    
    ֎╎الـجـائـزه 💰 ⊑  ⊒
    
    ֎╎الـمـقـدم🎴 ⊑  ⊒
    «💷» 
    *❆│· • • ━ ⊰❄️⊱ ━ • • ·│❆*
    〄 ¦ مـع تـحـيـات ادارة :
    ✦『❄️الاسم❄️』✦
    ✠═ • ═  •༺⊱╠❄️╣⊰༻• ═ • ═✠`);
}
);
